export const faqs = [
  {
    question: "خدمات پزشکی شما چیست؟",
    content:
      "وان مدیکال بر اساس یک مدل بهتر مراقبت تأسیس شده است، مدلی که حول نیازهای بیماران طراحی شده و سطح بالاتری از کیفیت و خدمات را به صورت مقرون‌به‌صرفه ارائه می‌دهد. ما این کار را از طریق طراحی نوآورانه، خدمات عالی به مشتریان و استفاده کارآمد از فناوری انجام می‌دهیم.",
  },
  {
    question: "اگر نیاز به مراجعه به بیمارستان داشته باشم چه اتفاقی می‌افتد؟",
    content:
      "وان مدیکال بر اساس یک مدل بهتر مراقبت تأسیس شده است، مدلی که حول نیازهای بیماران طراحی شده و سطح بالاتری از کیفیت و خدمات را به صورت مقرون‌به‌صرفه ارائه می‌دهد. ما این کار را از طریق طراحی نوآورانه، خدمات عالی به مشتریان و استفاده کارآمد از فناوری انجام می‌دهیم.",
  },
  {
    question: "اگر نیاز به مراجعه به بیمارستان داشته باشم چه اتفاقی می‌افتد؟",
    content:
      "وان مدیکال بر اساس یک مدل بهتر مراقبت تأسیس شده است، مدلی که حول نیازهای بیماران طراحی شده و سطح بالاتری از کیفیت و خدمات را به صورت مقرون‌به‌صرفه ارائه می‌دهد. ما این کار را از طریق طراحی نوآورانه، خدمات عالی به مشتریان و استفاده کارآمد از فناوری انجام می‌دهیم.",
  },
  {
    question: "آیا می‌توانم از دفتر پزشکی شما بازدید کنم؟",
    content:
      "وان مدیکال بر اساس یک مدل بهتر مراقبت تأسیس شده است، مدلی که حول نیازهای بیماران طراحی شده و سطح بالاتری از کیفیت و خدمات را به صورت مقرون‌به‌صرفه ارائه می‌دهد. ما این کار را از طریق طراحی نوآورانه، خدمات عالی به مشتریان و استفاده کارآمد از فناوری انجام می‌دهیم.",
  },
  {
    question: "آیا خدمات اورژانسی ارائه می‌دهید؟",
    content:
      "وان مدیکال بر اساس یک مدل بهتر مراقبت تأسیس شده است، مدلی که حول نیازهای بیماران طراحی شده و سطح بالاتری از کیفیت و خدمات را به صورت مقرون‌به‌صرفه ارائه می‌دهد. ما این کار را از طریق طراحی نوآورانه، خدمات عالی به مشتریان و استفاده کارآمد از فناوری انجام می‌دهیم.",
  },
];
