export const services = [
  {
    name: "مراقبت از سرطان",
    desc: "مراقبت‌های در سطح جهانی برای همه. سیستم سلامت ما مراقبت‌های تخصصی بی‌نظیری ارائه می‌دهد. از آزمایشگاه تا کلینیک.",
    bgColor: "rgba(254, 182, 13, .2)",
    textColor: "#FEB60D",
  },
  {
    name: "زایمان و مراقبت از مادران",
    desc: "مراقبت‌های در سطح جهانی برای همه. سیستم بهداشت ما مراقبت‌های تخصصی بی‌نظیری ارائه می‌دهد. از آزمایشگاه تا کلینیک.",
    bgColor: "rgba(151, 113, 255, .2)",
    textColor: "#9771FF",
  },
  {
    name: "قلب و عروق",
    desc: "مراقبت‌های در سطح جهانی برای همه. سیستم بهداشت ما مراقبت‌های تخصصی بی‌نظیری ارائه می‌دهد. از آزمایشگاه تا کلینیک.",
    bgColor: "rgba(1, 181, 197, .2)",
    textColor: "#01B5C5",
  },
  {
    name: "سلامت روان",
    desc: "مراقبت‌های در سطح جهانی برای همه. سیستم بهداشت ما مراقبت‌های تخصصی بی‌نظیری ارائه می‌دهد. از آزمایشگاه تا کلینیک.",
    bgColor: "rgba(1, 181, 197, .2)",
    textColor: "#01B5C5",
  },
  {
    name: "نورولوژی",
    desc: "مراقبت‌های در سطح جهانی برای همه. سیستم بهداشت ما مراقبت‌های تخصصی بی‌نظیری ارائه می‌دهد. از آزمایشگاه تا کلینیک.",
    bgColor: "rgba(254, 182, 13, .2)",
    textColor: "#FEB60D",
  },
  {
    name: "درمان سوختگی",
    desc: "مراقبت‌های در سطح جهانی برای همه. سیستم بهداشت ما مراقبت‌های تخصصی بی‌نظیری ارائه می‌دهد. از آزمایشگاه تا کلینیک.",
    bgColor: "rgba(151, 113, 255, .2)",
    textColor: "#9771FF",
  },
];
